/* Localizable strings of com.apple.MCX.sidebar preference manifest */

"MCXSidebar.pfm_title" =			"Боковое меню";
"MCXSidebar.pfm_description" =			"Настройки бокового меню.";

"customBaseURLs.pfm_title" =			"Ссылки URL пользователя";
"customBaseURLs.pfm_description" =			"Ссылки URL – пользовательские размещения.";
